export const Quotes = [
    {
        _id:"quote1",      
        hindi_quote: "हर दिन अच्छा नहीं होता, लेकिन हर दिन में कुछ न कुछ अच्छा होता है।",
        author_hindi: "ऐलिस मोर्स अर्ल",
    },
    {
        _id:"quote2",      
        hindi_quote: "जो लोग सीखते रहेंगे वे जीवन में आगे बढ़ते रहेंगे",
        author_hindi: "चार्ली मुंगेर",
    },
    {
        _id:"quote3",      
        hindi_quote: "आपको दूसरों की राय की कैद से खुद को मुक्त करने के लिए नापसंद किए जाने की क्षमता विकसित करनी होगी",
        author_hindi: "मार्क मैनसन",
    },
    {
        _id:"quote4",      
        hindi_quote: "मन ही सब कुछ है। आप जो सोचते हैं, वही बन जाते हैं",
        author_hindi: "गौतम बुद्ध",
    },
    {
        _id:"quote5",      
        hindi_quote: "सपना वो नहीं है जो आप सोते समय देखते हैं, सपना वो है जो आपको सोने नहीं देता",
        author_hindi: "डॉ. एपीजे अब्दुल कलाम",
    },
    {
        _id:"quote6",      
        hindi_quote: "जीवन जीने का सबसे बड़ा गौरव कभी न गिरने में नहीं, बल्कि हर बार गिरकर उठने में है",
        author_hindi: "नेल्सन मंडेला",
    },
    {
        _id:"quote7",      
        hindi_quote: "हम जो कुछ भी हैं वह हमने जो सोचा है उसका परिणाम है",
        author_hindi: "गौतम बुद्ध",
    },
    {
        _id:"quote8",      
        hindi_quote: "महान कार्य करने का एकमात्र तरीका यह है कि आप जो करते हैं, उससे प्रेम करें",
        author_hindi: "स्टीव जॉब्स",
    },
    {
        _id:"quote9",      
        hindi_quote: "आपको वह परिवर्तन स्वयं बनना होगा जो आप दुनिया में देखना चाहते हैं।",
        author_hindi: "महात्मा गांधी",
    },
    {
        _id:"quote10",      
        hindi_quote: "महान कार्य करने का एकमात्र तरीका यह है कि आप जो करते हैं, उससे प्रेम करें",
        author_hindi: "स्टीव जॉब्स",
    },
    {
        _id:"quote11",      
        hindi_quote: "महान कार्य करने का एकमात्र तरीका यह है कि आप जो करते हैं, उससे प्रेम करें",
        author_hindi: "स्टीव जॉब्स",
    },
]