export const Shayari = [
    {
        _id:"quote1",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "ज़ुबैर अली ताबिश",
    },
    {
        _id:"quote2",      
        quote: ["जिन के आँगन में अमीरी का शजर लगता है","उन का हर ऐब ज़माने को हुनर लगता है"],
        author: "अंजुम रहबर",
    },
    {
        _id:"quote3",      
        quote: ["इन चराग़ों के तले ऐसे अँधेरे क्यूँ है","तुम भी रह जाओगे हैरान ज़रा देख तो लो"],
        author: "जावेद अख़्तर",
    },
    {
        _id:"quote4",      
        quote: ["दिल ना-उमीद तो नहीं नाकाम ही तो है","लम्बी है ग़म की शाम मगर शाम ही तो है"],
        author: "फ़ैज़ अहमद फ़ैज़",
    },
    {
        _id:"quote5",      
        quote: ["मैं ने कल शब चाहतों की सब किताबें फाड़ दें","सिर्फ़ इक काग़ज़ पे लिक्खा लफ़्ज़-ए-माँ रहने दिया"],
        author: "मुनव्वर राना",
    },
    {
        _id:"quote6",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "नेल्सन मंडेला",
    },
    {
        _id:"quote7",      
        quote: [],
        author: "गौतम बुद्ध",
    },
    {
        _id:"quote8",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "स्टीव जॉब्स",
    },
    {
        _id:"quote9",      
        quote: [],
        author: "महात्मा गांधी",
    },
    {
        _id:"quote10",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "स्टीव जॉब्स",
    },
    {
        _id:"quote11",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "स्टीव जॉब्स",
    },
    {
        _id:"quote12",      
        quote: ["एक उम्र गुस्ताखियों के लिये भी नसीब हो","ये ज़िंदगी तो बस अदब में ही गुजर गई।"],
        author: "अज्ञात",
    },
]