export const Shayari = [
    {
        _id:"quote1",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "ज़ुबैर अली ताबिश",
        category: ["love", "life"],
        likes: 23451
    },
    {
        _id:"quote2",      
        quote: ["जिन के आँगन में अमीरी का शजर लगता है","उन का हर ऐब ज़माने को हुनर लगता है"],
        author: "अंजुम रहबर",
        category: ["love", "life"],
        likes: 13342
    },
    {
        _id:"quote3",      
        quote: ["इन चराग़ों के तले ऐसे अँधेरे क्यूँ है","तुम भी रह जाओगे हैरान ज़रा देख तो लो"],
        author: "जावेद अख़्तर",
        category: ["love", "life"],
        likes: 23361
    },
    {
        _id:"quote4",      
        quote: ["दिल ना-उमीद तो नहीं नाकाम ही तो है","लम्बी है ग़म की शाम मगर शाम ही तो है"],
        author: "फ़ैज़ अहमद फ़ैज़",
        category: ["love", "life"],
        likes: 56342
    },
    {
        _id:"quote5",      
        quote: ["मैं ने कल शब चाहतों की सब किताबें फाड़ दें","सिर्फ़ इक काग़ज़ पे लिक्खा लफ़्ज़-ए-माँ रहने दिया"],
        author: "मुनव्वर राना",
        category: ["love", "life"],
        likes: 18639
    },
    {
        _id:"quote6",      
        quote: ["तुम्हारा सिर्फ़ हवाओं पे शक गया होगा","चराग़ ख़ुद भी तो जल जल के थक गया होगा"],
        author: "ज़ुबैर अली ताबिश",
        category: ["love", "life"],
        likes: 59302

    },
    {
        _id:"quote7",      
        quote: ["एक उम्र गुस्ताखियों के लिये भी नसीब हो","ये ज़िंदगी तो बस अदब में ही गुज़र रही है"],
        author: "अज्ञात",
        category: ["love", "life"],
        likes: 19072
    },
    {
        _id:"quote8",      
        quote: ["दिल ना-उमीद तो नहीं नाकाम ही तो है","लम्बी है ग़म की शाम मगर शाम ही तो"],
        author: "फ़ैज़ अहमद फ़ैज़",
        category: ["love", "life"],
        likes: 43342
    },
    {
        _id:"quote9",      
        quote: ["मशरूफ रहने का अंदाज़ तुम्हें तनहा ना कर दे ग़ालिब","रिश्ते फुर्सत के नहीं तवज्जो के मोहताज़ होते हैं।"],
        author: "ग़ालिब",
        category: ["love", "life"],
        likes: 73342
    },
]